complete/buddy_data/奇秀-主播房间-20160912215710-20160912215710700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 21:57:10]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[147018]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[麦君：10秒鲜肉变腊肠]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[3557]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[225]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[25]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[3]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[抽抽麦君的女神秘书]]></vipnickname><vipuserid><![CDATA[1269406268]]></vipuserid><top_name><![CDATA[抽抽麦君的女神秘书]]></top_name><top_money><![CDATA[20000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夕阳红姐姐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[夕阳红姐姐]]></top_name><top_money><![CDATA[9440]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小狐仙??麦君未婚妻]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?小狐仙??麦君未婚妻]]></top_name><top_money><![CDATA[1880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[彩虹糖就是糖]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[彩虹糖就是糖]]></top_name><top_money><![CDATA[1480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[抽抽麦君的女神秘书]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[抽抽麦君的女神秘书]]></top_name><top_money><![CDATA[1130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【霸道】秋?艳楠]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【霸道】秋?艳楠]]></top_name><top_money><![CDATA[640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?王公子?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?王公子?]]></top_name><top_money><![CDATA[550]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[146494646147]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[146494646147]]></top_name><top_money><![CDATA[420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[子浩：求要抱抱]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[子浩：求要抱抱]]></top_name><top_money><![CDATA[400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[相识?˙有缘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[相识?˙有缘]]></top_name><top_money><![CDATA[360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI77764946894]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI77764946894]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 